[
  {
    "title": "Is home sample collection available for Thyroid test?",
    "content": {
      "title": "Yes, home sample collection is available for the diagnostic tests as per your needs. To book your blood sample collection call: 0181-4667555",
      "points": []
    }
  },
  {
    "title": "Why is a Thyroid Test necessary?",
    "content": {
      "title": "You might need a thyroid test if you have symptoms like fatigue, sluggishness, restlessness, irritability or unexplained weight changes. Thyroid tests can help diagnose thyroid problems like hypothyroidism, hyperthyroidism and various types of autoimmune thyroiditis.",
      "points": []
    }
  },
  {
    "title": "Is fasting required for thyroid tests?",
    "content": {
      "title": "Generally, you don't need to fast before doing a Thyroid Tests. However, it is recommended to do thyroid test during the same time of the day as was done previously due to circadian changes in body.",
      "points": []
    }
  },
  {
    "title": "In how much time will I get my test report?",
    "content": {
      "title": "We make sure that reports are sent to you as soon as possible so that you can begin with the right treatment and medications on time. You will get your reports within 24 hours.",
      "points": []
    }
  },
  {
    "title": "What is the normal range of T3 T4 and TSH?",
    "content": {
      "title": "The normal ranges for T3 (Trilodothyronine) is 60-181ng/dl, T4 (Thyroxine) is 4.5-12.6ng/dl, TSH (Ultrasensitive) is 0.13-6.33uIU/ml.",
      "points": []
    }
  },
  {
    "title": "What is included in a Thyroid Test Package?",
    "content": {
      "title": "In our  Thyroid profile,  Assure Pathlabs provides you with T3, T4 and TSH. Our other packages includes essential assessments, such as::",
      "points": [
        "Thyroid Stimulating Hormone (TSH) test to evaluate thyroid function.",
        "Free T3 and Free T4 tests to assess thyroid hormone levels.",
        "Thyroid antibody tests to check for autoimmune thyroid conditions."
      ]
    }
  },
  {
    "title": "How to prepare for a Thyroid Test?",
    "content": {
      "title": "To ensure accurate results, its important to follow any specific instructions provided by Assure Pathlabs. For thyroid profile, however, you do not need any special preparation. Consult with your healthcare provider for personalized guidance.",
      "points": []
    }
  }
]
